/* NSString-ZAAdditions: time strings (minutes, seconds) */
"%0.2u:%0.2u minutes" = "%1$.2u:%2$.2u minutes";

/* NSString-ZAAdditions: time strings (hours, minutes, seconds) */
"%0.2u:%0.2u:%0.2u hours" = "%1$.2u:%2$.2u:%3$.2u hours";

/* NSString-ZAAdditions: Wired client version (client, client version, os, os version) */
"%@ %@ on %@ %@" = "%1$@ %2$@ on %3$@ %4$@";

/* NSString-ZAAdditions: time string */
"%@ ago" = "%@ ago";

/* NSString-ZAAdditions: size strings */
"%@ GB" = "%@ GB";

/* NSString-ZAAdditions: size strings */
"%@ KB" = "%@ KB";

/* NSString-ZAAdditions: size strings */
"%@ MB" = "%@ MB";

/* NSString-ZAAdditions: size strings */
"%@ PB" = "%@ PB";

/* NSString-ZAAdditions: size strings */
"%@ TB" = "%@ TB";

/* NSString-ZAAdditions: size strings */
"%llu bytes" = "%llu bytes";

/* NSString-ZAAdditions: time strings (days, hours, minutes, seconds) */
"%u:%0.2u:%0.2u:%0.2u days" = "%1$u:%2$.2u:%3$.2u:%4$.2u days";

/* NSString-ZAAdditions: time string (minutes, seconds) */
"00:%0.2u seconds" = "00:%0.2u seconds";

/* NSString-ZAAdditions: bandwidth strings */
"100M LAN" = "100M LAN";

/* NSString-ZAAdditions: bandwidth strings */
"10M LAN" = "10M LAN";

/* NSString-ZAAdditions: bandwidth strings */
"128k ISDN/DSL" = "128k ISDN/DSL";

/* NSString-ZAAdditions: bandwidth strings */
"1M DSL/Cable" = "1M DSL/Cable";

/* NSString-ZAAdditions: bandwidth strings */
"256k DSL/Cable" = "256k DSL/Cable";

/* NSString-ZAAdditions: bandwidth strings */
"28.8k Modem" = "28.8k Modem";

/* NSString-ZAAdditions: bandwidth strings */
"2M DSL/Cable" = "2M DSL/Cable";

/* NSString-ZAAdditions: bandwidth strings */
"33.6k Modem" = "33.6k Modem";

/* NSString-ZAAdditions: bandwidth strings */
"384k DSL/Cable" = "384k DSL/Cable";

/* NSString-ZAAdditions: bandwidth strings */
"512k DSL/Cable" = "512k DSL/Cable";

/* NSString-ZAAdditions: bandwidth strings */
"56k Modem" = "56k Modem";

/* NSString-ZAAdditions: bandwidth strings */
"64k ISDN" = "64k ISDN";

/* NSString-ZAAdditions: bandwidth strings */
"768k DSL/Cable" = "768k DSL/Cable";

/* ZAApplication: termination delay panel */
"Are you sure you want to quit?" = "Are you sure you want to quit?";

/* NSString-ZAAdditions: 'byte' singular */
"byte" = "byte";

/* NSString-ZAAdditions: 'byte' plural */
"bytes" = "bytes";

/* ZAApplication: termination delay panel
   ZATableViewManager: configuration panel */
"Cancel" = "Cancel";

/* ZAApplication: termination delay panel */
"If you do nothing, %@ will quit automatically in %.0f seconds." = "If you do nothing, %1$@ will quit automatically in %2$.0f seconds.";

/* ZATableViewManager: configuration panel */
"OK" = "OK";

/* ZAApplication: termination delay panel */
"Quit" = "Quit";

/* ZATableViewManager: configuration panel */
"Show Columns" = "Show Columns";

/* NSString-ZAAdditions: unknown Wired client
   NSString-ZAAdditions: bandwidth strings */
"Unknown" = "Unknown";

